
/* Class = "NSWindow"; title = "Window"; ObjectID = "1"; */
"1.title" = "窗口";

/* Class = "NSTextFieldCell"; title = "Call any phone with Skype"; ObjectID = "6"; */
"6.title" = "用Skype拨打任何电话";

/* Class = "NSButtonCell"; title = "Terms Apply"; ObjectID = "30"; */
"30.title" = "需符合使用条件";

/* Class = "NSTextFieldCell"; title = "Your first call is free. Try it now."; ObjectID = "32"; */
"32.title" = "首次通话免费。立即体验。";
